[
  {
    "serial": "Title",
    "title": "आराधना का प्रारम्भ",
    "content": "<span class='text-slate-400 italic'>पवित्र वचन का पाठ और प्रार्थनाएँ</span>"
  },
  {
    "serial": "1",
    "title": "आह्वान (टिप्पणी)",
    "content": "आराधना के आरम्भ में धर्म-सेवक आराधना का आह्वान दे सकता है। (देखिए क्रम संख्या 47)"
  },
  {
    "serial": "2",
    "title": "भजन (टिप्पणी)",
    "content": "क्रम-संख्या 1 के पहले या बाद में गीत, स्तुतिगान (कैंटिकल) या भजन संहिता में से एक भजन पढ़ा या गाया जा सकता है।"
  },
  {
    "serial": "3",
    "title": "अभिवादन",
    "content": "<span class='text-slate-400 italic text-sm'>धर्म-सेवक इन शब्दों में मण्डली का अभिवादन करे:</span><br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> प्रभु यीशु ख्रिस्त का अनुग्रह, परमेश्वर का प्रेम और पवित्र आत्मा की सहभागिता तुम सब के साथ रहे। <span class='text-slate-500 text-xs'>(2 कुरिं. 13:14)</span><br><br><span class='text-yellow-400 font-bold'>मण्डली:</span> और आप के साथ भी रहे。<br><br><div class='text-center text-slate-500 my-2'>--- अथवा ---</div><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> प्रभु तुम्हारे साथ हो।<br><br><span class='text-yellow-400 font-bold'>मण्डली:</span> प्रभु आपके साथ भी हो।"
  },
  {
    "serial": "4",
    "title": "शुद्धिकरण की प्रार्थना",
    "content": "<span class='text-slate-400 italic text-sm'>धर्म सेवक और मण्डली साथ-साथ कहें:</span><br><br><span class='text-yellow-400 font-bold'>सब मिलकर:</span> हे सर्वशक्तिमान परमेश्वर, तेरे सम्मुख सब के हृदय खुले हैं, तू सब की अभिलाषाओं को जानता है और तुझ से कोई भी भेद छिपा नहीं है। अपने पवित्र आत्मा की प्रेरणा से हमारे हृदय के विचारों को शुद्ध कर, कि हम तुझ से पूर्ण रूप से प्रेम करें और योग्य रीति से तेरे पवित्र नाम की स्तुति करें; हमारे प्रभु ख्रिस्त के द्वारा। आमीन।"
  },
  {
    "serial": "5",
    "title": "महिमा गान (Gloria)",
    "content": "<span class='text-slate-400 italic text-sm'>सब गाएँ या कहें:</span><br><br><span class='text-yellow-400 font-bold'>सब मिलकर:</span> स्वर्ग में परमेश्वर की महिमा और पृथ्वी पर उसके लोगों को शान्ति।<br><br>हे प्रभु परमेश्वर, स्वर्गिक राजा, सर्वशक्तिमान पिता परमेश्वर, हम तेरी आराधना करते, तुझको धन्यवाद देते, और तेरी महिमा के कारण तेरी स्तुति करते हैं।<br><br>हे प्रभु यीशु ख्रिस्त, परमेश्वर पिता के एकलौते पुत्र, हे प्रभु परमेश्वर, हे परमेश्वर के मेमने, तू जगत का पाप उठा ले जाता है, हम पर दया कर।<br>तू पिता की दाहिनी ओर विराजमान है, हमारी प्रार्थना स्वीकार कर।<br><br>क्योंकि केवल तू ही पवित्र है, तू ही प्रभु है, तू ही, हे यीशु ख्रिस्त, पवित्र आत्मा के साथ, परमेश्वर पिता की महिमा में परम उच्च है। आमीन।"
  },
  {
    "serial": "5 (अथवा)",
    "title": "दया-याचना (Kyrie)",
    "content": "<span class='text-slate-400 italic text-sm'>अथवा यह याचना तीन बार की जाए:</span><br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> प्रभु, हम पर दया कर।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> प्रभु, हम पर दया कर।<br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> ख्रिस्त, हम पर दया कर।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> ख्रिस्त, हम पर दया कर।<br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> प्रभु, हम पर दया कर।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> प्रभु, हम पर दया कर।"
  },
  {
    "serial": "5 (जारी)",
    "title": "पवित्र गान (Trisagion)",
    "content": "<span class='text-red-400 font-bold'>धर्मसेवक:</span> हे पवित्र परमेश्वर,<br><br><span class='text-yellow-400 font-bold'>मण्डली:</span> पवित्र और सामर्थी, पवित्र और अविनाशी परमेश्वर, हम पर दया कर।"
  },
  {
    "serial": "6",
    "title": "प्रार्थना",
    "content": "धर्मसेवक अपने ही शब्दों में प्रार्थना करे (टिप्पणी 3)।"
  },
  {
    "serial": "7",
    "title": "विशेष प्रार्थना (Collect)",
    "content": "धर्मसेवक उस दिवस की विशेष प्रार्थना (कॉलैक्ट) पढ़ सकता है।"
  },
  {
    "serial": "Heading 2",
    "title": "पवित्र वचन का पाठ",
    "content": "<span class='text-slate-400 italic'>यहाँ से वचन पाठ आरम्भ होता है</span>"
  },
  {
    "serial": "8",
    "title": "पुराना नियम",
    "content": "पुराने नियम से पाठ पढ़ाया जा सकता है। पाठ के अन्त में यह कहा जा सकता है:<br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> यह परमेश्वर का वचन है।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> परमेश्वर का धन्यवाद हो।<br><br><span class='text-slate-400 italic text-sm'>(मनन के लिये कुछ क्षण मौन रहा जा सकता है।)</span>"
  },
  {
    "serial": "9",
    "title": "भजन संहिता",
    "content": "भजन संहिता से एक भजन गाया या पढ़ा जा सकता है।"
  },
  {
    "serial": "10",
    "title": "पत्री पाठ",
    "content": "पत्रियों से पाठ। पाठ के अन्त में यह कहा जा सकता है:<br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> यह परमेश्वर का वचन है।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> परमेश्वर का धन्यवाद हो।<br><br><span class='text-slate-400 italic text-sm'>(मनन के लिये कुछ क्षण मौन रहा जा सकता है।)</span>"
  },
  {
    "serial": "11",
    "title": "स्तुतिगान",
    "content": "स्तुतिगान (कैंटिकल), गीत या भजन संहिता से एक भजन गाया या पढ़ा जा सकता है।"
  },
  {
    "serial": "12",
    "title": "सुसमाचार पाठ (Gospel)",
    "content": "सुसमाचार पाठ। सुसमाचार का अंश सूचित किये जाने के बाद मण्डली यह कह सकती है:<br><br><span class='text-yellow-400 font-bold'>मण्डली:</span> हे यीशु ख्रिस्त, तेरी महिमा हो।<br><br><span class='text-slate-400 italic text-sm'>(पाठ के अन्त में धर्मसेवक यह कह सकता है:)</span><br><br><span class='text-red-400 font-bold'>धर्मसेवक:</span> यह ख्रिस्त का सुसमाचार है।<br><span class='text-yellow-400 font-bold'>मण्डली:</span> हे प्रभु यीशु, तेरी स्तुति हो।<br><br><span class='text-slate-400 italic text-sm'>(मनन के लिये कुछ क्षण मौन रहा जा सकता है।)</span>"
  },
  {
    "serial": "13",
    "title": "उपदेश (Sermon)",
    "content": "यह संक्षिप्त आह्वान या छोटी प्रार्थना से आरम्भ किया जाए।"
  },
  {
    "serial": "14",
    "title": "नीकाया का विश्वास-वचन",
    "content": "<span class='text-slate-400 italic text-sm'>नीकाया विश्वास-वचन बोला या गाया जाए। कम से कम रविवार की और बड़े पर्वों की आराधना में अवश्य इसका प्रयोग किया जाए।</span><br><br><span class='text-yellow-400 font-bold'>सब मिलकर:</span> हम एक परमेश्वर सर्वशक्तिमान पिता पर विश्वास करते हैं। वह स्वर्ग और पृथ्वी का और समस्त दृश्य एवं अदृश्य वस्तुओं का कर्त्ता है।<br><br>हम एक प्रभु यीशु ख्रिस्त पर विश्वास करते हैं। वह परमेश्वर का एकलौता पुत्र, सब युगों से पहले पिता से उत्पन्न, परमेश्वर से परमेश्वर, ज्योति से ज्योति, सत्य परमेश्वर से सत्य परमेश्वर, कृत नहीं, वरन् उत्पन्न है; उसका और पिता का तत्त्व एक है। उसी के द्वारा सब वस्तुएँ बनीं।<br><br>हम मनुष्यों के लिये और हमारे उद्धार के निमित्त वह स्वर्ग से उतर आया। पवित्र आत्मा की सामर्थ्य से वह कुँवारी मरियम से जन्मा और मनुष्य बना। पुन्तियुस पिलातुस के शासन में वह हमारे लिए क्रूस पर चढ़ाया गया; उसने दु:ख भोगा, वह मरा और गाड़ा गया। पवित्र शास्त्र के कथन के अनुसार वह तीसरे दिन जी उठा। वह स्वर्ग पर चढ़ गया, और पिता की दाहिनी ओर विराजमान है। वह जीवितों और मृतकों का न्याय करने के लिये महिमा के साथ फिर आयेगा, और उसके राज्य का कभी अन्त न होगा।<br><br>हम पवित्र आत्मा पर विश्वास करते हैं। वह प्रभु और जीवनदाता है। वह पिता और पुत्र से निकलता है। पिता और पुत्र के साथ उसकी आराधना और स्तुति की जाती है। वह नबियों के द्वारा बोला।<br><br>हम एक पवित्र सार्वलौकिक और प्रेरतीय कलीसिया पर विश्वास करते हैं। हम पापों की क्षमा के लिये एक बपतिस्मे को मानते हैं। हम मृतकों के पुनरुत्थान की और आने वाले युग के जीवन की प्रतीक्षा करते हैं। आमीन।"
  },
  {
    "serial": "14 (अथवा)",
    "title": "प्रेरितों का विश्वास-वचन",
    "content": "<span class='text-slate-400 italic text-sm'>अथवा नीकाया के विश्वास-वचन के बदले प्रेरितों के विश्वास-वचन का भी उपयोग किया जा सकता है।</span><br><br><span class='text-yellow-400 font-bold'>सब मिलकर:</span> मैं सर्वशक्तिमान पिता, स्वर्ग और पृथ्वी के सृष्टिकर्त्ता परमेश्वर पर विश्वास करता हूँ।<br><br>मैं उसके एकलौते पुत्र, हमारे प्रभु यीशु ख्रिस्त पर विश्वास करता हूँ। वह पवित्र आत्मा की सामर्थ्य से गर्भ में आया, और कुँवारी मरियम से जन्मा। उसने पुन्तियुस पिलातुस के शासन में दु:ख भोगा; वह क्रूस पर चढ़ाया गया, मरा और गाड़ा गया, और मृतकों के लोक में उतरा।<br><br>तीसरे दिन वह जी उठा। वह स्वर्ग पर चढ़ गया और पिता की दाहिनी ओर विराजमान है। वह जीवितों और मृतकों का न्याय करने को फिर आयेगा।<br><br>मैं पवित्र आत्मा पर, पवित्र सार्वलौकिक कलीसिया पर, संतों की संगति, पापों की क्षमा, देह के पुनरुत्थान और अनन्त जीवन पर विश्वास करता हूँ। आमीन।"
  }
]